use HEJ;

insert into information(type,title,content,writer) 
values('intro','취업에서 한걸음더 ,슈퍼신입을 만듭니다.경일아카데미','안녕하세요? 경일게임아카데미, 박병준 원장입니다.
경일은 업계 최고의 슈퍼신입을 육성하는 교육 스타트업입니다.

게임기획을 시작으로 게임프로그래밍, 게임원화, 프로게이머를 통합하는 게임 토탈 플랫폼 교육을 만들어 게임콘텐츠제작 취업률 1위, 문화의거리 원화 작품전시회, 팀케이지에이 구단 창설과 포트나이트 말썽꾼컵 한국 1위, 세계 월드컵 예선 아시아 2위, 등 굵직한 업적을 이루어왔습니다.

경일은 고용노동부 인정 우수훈련기관 중 전국 최상위 게임교육기관으로 자리매김하고 있습니다. 특히 고용의 질 향상과 실무중심의 인력 육성을 위해 필요한 유용 정보와 포트폴리오 가이드 등 취업을 위한 양질의 정보도 지속적으로 제공하고 있습니다.

저희는 게임 업계에서 인정받는 인재를 기르기 위해 모든 역량과 자원을 집중하고 있고 직무능력을 최우선으로 생각하는 실전형 직무 교육을 진행하고 있습니다. 이러한 노력이 인정받아 업계에서도 경일이라면 믿을 수 있고 괜찮다라는 평가를 받고 있고 현업인으로부터의 추천도 많이 생기고 있습니다.

경일게임아카데미 교직원 일동은 청년들이 자신의 꿈을 이루고, 미래를 설계하며, 사회 구성원으로써 당당한 자존감을 세워 전문 게임 개발자로 인정받을 수 있도록 끊임없이 노력할 것입니다.

감사합니다.

','최고관리자');